TYPE_BLOOD = [
    ("1 отрицательная группа крови ", "O-"),
    ("1 положительная группа крови", 'O+'),
    ("2 отрицательная группа крови", "A-"),
    ("2 положительная группа крови", "A+"),
    ("3 отрицательная группа крови", "B-"),
    ("3 положительная группа крови", "B+"),
    ("4 отрицатлеьная группа крови", "AB-"),
    ("4 положительная группа крови", "AB+")
]

TYPE_RELATION = [
    ("Друзья", "Друзья"),
    ("Родственники", "Родственники"),
    ("Жена/Девушка", "Жена/Девушка"),
    ("Муж/Парень", "Муж/Парень"),
    ("Мама", "Мама"),
    ("Папа", "Папа"),
    ("Брат", "Брат"),
    ("Сестра", "Сестра"),
    ("Бабушка", "Бабушка"),
    ("Дедушка", "Дедушка"),
    ("Дочь", "Дочь"),
    ("Сын", "Сын")
]

REGION = [
    ("Москва", "Москва"),
    ("Санкт-Петербург", "Санкт-Петербург"),
    ("Краснодарский край", "Краснодарский край"),
    ("Свердловская область", "Свердловская область"),
    ("Тульская область", "Тульская область"),
    ("Нижегородская область", "Нижегородская область"),
    ("Челябинская область", "Челябинская область"),
    ("Калининградская область", "Калининградская область"),
    ("Республика Татарстан", "Республика Татарстан"),
    ("Республика Башкортостан", "Республика Башкортостан")
]